[
  "obsidian-git",
  "obsidian-icon-shortcodes",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "obsidian-hider",
  "periodic-notes",
  "obsidian-dictionary-plugin",
  "obsidian-auto-link-title",
  "note-refactor-obsidian",
  "templater-obsidian"
]